
/* Class = "NSTextFieldCell"; title = "for the MindNode Newsletter."; ObjectID = "2nE-gE-70s"; */
"2nE-gE-70s.title" = "接收 MindNode 新闻快讯。";

/* Class = "NSButtonCell"; title = "Sign up"; ObjectID = "3OQ-ry-xz9"; */
"3OQ-ry-xz9.title" = "注册";

/* Class = "NSWindow"; title = "Welcome"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "欢迎使用";

/* Class = "NSTextFieldCell"; placeholderString = "name@example.com"; ObjectID = "d7S-tl-I1C"; */
"d7S-tl-I1C.placeholderString" = "name@example.com";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "dms-SI-eiW"; */
"dms-SI-eiW.title" = "继续";

/* Class = "NSTextFieldCell"; title = "Keep me up to date with MindNode news, software updates, and the latest on products and services.\nWe’ll never share your email address with third parties and keep the number of emails to a minimum."; ObjectID = "v8j-o4-SJa"; */
"v8j-o4-SJa.title" = "让我随时了解 MindNode 的新闻、软件更新以及产品和服务的最新动态。\n我们不会与第三方共享您的电子邮件，而且会尽可能减少发送电子邮件的次数。";
